export const Grade = [
  "A1",
  "A2",
  "B1",
  "B2",
  "C1",
  "C2",
  "D1",
  "D2",
  "E1",
  "E2",
  "F1",
  "F2",
];

export const Words = {
  A1: ["통나무집은", "받친다", "잡는다"],
  A2: ["소들이", "호야", "늙은"],
  B1: ["자란다", "동그랗게", "좋겠다"],
  B2: ["초승달", "늦게", "복"],
  C1: ["묻었다", "강아지와", "도착했다"],
  C2: ["하던", "안으로", "신기한"],
  D1: ["대보름달이", "애벌레인", "도망쳤다"],
  D2: ["석구", "무테시우스", "창의성"],
  E1: ["장미꽃", "나라마다", "은화"],
  E2: ["관찰", "빈자리", "생각"],
  F1: ["백일", "온달", "고라니"],
  F2: ["예쁘장하게", "어린아이", "스물세"],
};
